export const arr = [
    {
        theme:"Северная Война",
        file:"./files/ОТЧЕТ.docx"
    },
    {
        theme:"Русские земли и княжества в XII – середине XV в.",
        file:"./files/ОТЧЕТ.docx"
    }, 
    {
        theme:"Война за независимость в Северной Америке 1775-1783 годов",
       file:"./files/ОТЧЕТ.docx"
    },
    {
        theme:"Присоединение прибалтийских стран к СССР в 1940 году",
        file:"./files/ОТЧЕТ.docx"
    },
    {
        theme:"Новгородская феодальная республика",
        file:"./files/ОТЧЕТ.docx"
    },
    {
        theme:"Личность Бориса Годунова",
        file:"./files/ОТЧЕТ.docx"
    },
    {
        theme:"Мануфактурный период развития Российской экономики",
        file:"./files/ОТЧЕТ.docx"
    }, 
    {
        theme:"Историческая роль императора Константина Великого.",
       file:"./files/ОТЧЕТ.docx"
    },
    {
        theme:"Советско-американские отношения в 1945-1991 годах",
        file:"./files/ОТЧЕТ.docx"
    },
    {
        theme:"История создания и развития плавания как вида спорта",
        file:"./files/ОТЧЕТ.docx"
    },
]